/*
-- =========================================================================== A
-- Retrait des schémas
-- -----------------------------------------------------------------------------
Produit  : Saphir
Version  : 0.0.0
Statut   : en vigueur
-- =========================================================================== A
*/
drop schema rh cascade;
drop schema rml cascade;
/*
-- =========================================================================== Z
Contributeurs :
  (CK) Christina.Khnaisser@USherbrooke.ca
  (LL) Luc.Lavoie@USherbrooke.ca

Tâches projetées :

Tâches réalisées :
2023-07-25 (CK) : Création
-- -----------------------------------------------------------------------------
-- Fin de schema_des.sql
-- =========================================================================== Z
*/
